StruSoft.Interop.StruXml.Data.Text_type


StruSoft.Interop.StruXml.Data.Text_type.Position


StruSoft.Interop.StruXml.Data.Text_type.Local_x


StruSoft.Interop.StruXml.Data.Text_type.Local_y


StruSoft.Interop.StruXml.Data.Text_type.Style


StruSoft.Interop.StruXml.Data.Text_type.Guid


StruSoft.Interop.StruXml.Data.Text_type.Text


StruSoft.Interop.StruXml.Data.Text_type.AnyAttr
